{
  "CHOOSE_CHRONIQUE_GAME": [
    "Plouf a passé 4 heures sur Steam pour finir par lancer *Zuma Deluxe*.",
    "Plouf a refait trois fois sa liste... puis est parti marcher sans choisir.",
    "Plouf a tenté un pile ou face, mais la pièce est tombée dans une bouche d’égout.",
    "Plouf a lancé un sondage Twitter : c’est *Rugby 22* qui a gagné.",
    "Plouf a voulu faire un jeu méconnu... et a redémarré *Dark Souls*."
  ],
  "PLAY_CHRONIQUE_GAME": [
    "Plouf a testé le tutoriel pendant 12 heures. Plouf pense que c’est fini.",
    "Le jeu était trop buggué. Plouf a tout chroniqué à partir du menu principal.",
    "Plouf a oublié d'enregistrer son gameplay. Encore.",
    "Plouf a eu un crash et perdu sa sauvegarde... deux fois.",
    "Plouf a rage quit, puis a décidé que ce serait une chronique sur la frustration."
  ],
  "WRITE_CHRONIQUE": [
    "Plouf a passé 2 jours sur le titre de la vidéo.",
    "Plouf a écrit 12 pages... puis tout effacé pour recommencer en rimes.",
    "Plouf a tout rédigé en Comic Sans pour 'le style'.",
    "Plouf a oublié le nom du jeu à mi-script. A improvisé un autre.",
    "Plouf a remplacé tous les mots par 'jeux', 'vidéo' et 'narratif'."
  ],
  "REGISTER_VOICE": [
    "Plouf a éternué à chaque phrase. Tout est à refaire.",
    "Son micro était à l’envers. Belle réverbération.",
    "Plouf a fait des voix de personnages... et s’est perdu dans son lore.",
    "Plouf a tout enregistré en ASMR par erreur.",
    "Plouf a imité Marcus et Joueur du Grenier... simultanément."
  ],
  "DRAW_CHRONIQUE": [
    "Son stylet est tombé dans une tasse de café.",
    "Plouf a passé 3 jours à dessiner une chaise. Superbe chaise.",
    "Plouf a tenté un style *Pixel Art Renaissance Minimaliste*. Échec.",
    "Plouf a animé ses personnages avec des têtes de chats. Juste pour voir.",
    "Plouf a redessiné l’intro 4 fois parce qu’il trouvait le regard 'pas assez sarcastique'."
  ],
  "ANIMATE_CHRONIQUE": [
    "Plouf a tout animé à 6 fps. C’était 'artistique'.",
    "Plouf a oublié d’animer la bouche. Tout le monde croit que c’est voulu.",
    "Plouf a utilisé des GIFs de grenouilles pour les transitions.",
    "Plouf a fait des effets 'zoom dramatique' sur chaque mot. Trop.",
    "Plouf a réutilisé l’animation d’un vieux jeu de société... avec les pions."
  ],
  "MOUNT_CHRONIQUE_VIDEO": [
    "Plouf a exporté 25 versions avec des fautes dans le titre.",
    "Plouf a mis 5 intros différentes. Plouf ne savait pas choisir.",
    "Le fond musical couvre toute sa voix. ASMR involontaire.",
    "Plouf a utilisé une transition en forme de pancake. Oui.",
    "Plouf a oublié de couper ses toussotements. Bonus naturel."
  ],
  "UPLOAD_CHRONIQUE_VIDEO": [
    "Plouf a oublié le mot de passe de sa chaîne YouTube. Encore.",
    "Plouf a mis en ligne en 144p. Par nostalgie.",
    "La miniature est un zoom flou de sa narine gauche.",
    "Plouf a titré : 'Chronique sur un jeu - Très bien'.",
    "Plouf a laissé 'version finale V11_bis_dernier_def_def_ok2' en titre."
  ],
  "ANSWER_CHRONIQUE_COMMENTS": [
    "Plouf a répondu à tout le monde avec des GIFs de canards.",
    "Plouf a déclenché un débat de 600 messages sur les JRPG en répondant 'meh'.",
    "Plouf a liké tous les commentaires négatifs. Par fatigue.",
    "Plouf a lancé une FAQ… mais a répondu uniquement avec des énigmes.",
    "Plouf a bloqué un type parce qu’il disait aimer *Fortnite*."
  ],
  "STREAM_POST_CHRONIQUE": [
    "Plouf a lancé le stream sans micro pendant 45 minutes.",
    "Plouf a parlé à son chat... le félin, pas le chat Twitch.",
    "Plouf a streamé son bureau. Littéralement son bureau. Bois chêne.",
    "Plouf a fini par lancer *Papers, Please* et a pleuré en direct.",
    "Plouf a oublié d’éteindre le stream et s’est endormi. 4h de ronflements."
  ]
}